[OptionMenu]
OptionDiffculty=难度
OptionVoiceVol=音频
OptionSunbInfo=字幕·信息
OptionControls=操作设定
OptionCamera=视角
OptionBrightVib=亮度·震动
OptionDefault=恢复默认设置
OpVoice=语音语言
OpVolume=整体音量
OpSubtitles=字幕
OpInformation=信息
OpCamera01=垂直视角
OpCamera02=水平视角
OpCamera03=操作灵敏度
OpBrightness=画面亮度
OpVibration=震动
OpControlTypeA=控制类型　Ａ
OpControlTypeB=控制类型　Ｂ
OpControlTypeC=控制类型　Ｃ
OpEasy=简单
OpNormal=正常
OpHard=困难
OpJapanese=日语
OpEnglish=英语
OpOn=开
OpOff=关
OpCamNormal=正常
OpCamInverted=反转
OpMin=Min
OpMax=Max
OptionDiffcultyHelp=可以变更游戏难易度。
OptionVoiceVolHelp=可以修改语音语言及整体音量。
OptionSunbInfoHelp=可以选择是否显示游戏内的字幕及信息。
OptionControlsHelp=可以更改操作设定。
OptionCameraHelp=可以修改视角的控制方式。
OptionBrightVibHelp=可以修改画面亮度及选择是否开启震动功能。
OptionDefaultHelp=将所有选项恢复至默认。
OpVoiceHelp=可以选择语音语言。
OpVolumeHelp=可以修改整体音量。
OpSubtitlesHelp=可以选择游戏中是否显示字幕。
OpInformationHelp=可以选择游戏中是否显示信息。
OpCamera01Help=可以选择垂直视角操作方式。
OpCamera02Help=可以选择水平视角操作方式。
OpCamera03Help=可以调整视角灵敏度。
OpBrightnessHelp=可以调整画面亮度。
OpVibrationHelp=可以选择是否启用振动。
OptionDefaultMes00=将恢复默认设置。\n确定吗？
OptionDefaultMes01=已恢复默认设置。
OpSubtitlesMes00=如果隐藏字幕的话，游戏内的帮助信息也不会显示。\n确定吗？
OpLT=无限模式<LT>
OpLB=LB<LB>
OpRT=<RT>爆发
OpRB=<RB>RB
OpCross=CROSS<CROSS>
OpLS=移动<LS>
OpRS=<RS>视角操作
OpBack=跳过动画<BACK>
OpStart=<START>暂停菜单